/* Section header in settings. */
"About" = "About";

/* Section header in currency selector */
"All currencies" = "All currencies";

/* Button to dismiss currency selector
   Button to dismiss paywall modal sheet
   Button to stop editing textfield */
"Cancel" = "Cancel";

/* Side bar navigation title */
"Categories" = "Categories";

/* Button to contact in Settings */
"Contact" = "Contact";

/* Navigation title
   Tab bar button to show conversion */
"Convert" = "Convert";

/* Subscription feature description */
"Convert your currency between cryptos, gold, and silver." = "Convert your currency between cryptos, gold, and silver.";

/* Subscription feature title */
"Cryptos and commodities" = "Cryptos and commodities";

/* Navigation title */
"Currencies" = "Currencies";

/* Label in locked picker
   Picker to select default currency */
"Default currency" = "Default currency";

/* Button to go to Twitter in Settings */
"Developer's Twitter" = "Developer's Twitter";

/* No comment provided by engineer. */
"Enter amount" = "Enter amount";

/* Subscriber information */
"Expires at %@" = "Expires at %@";

/* Subscription feature title */
"Favorite currencies" = "Favorite currencies";

/* Navigation title
   Tab bar button to show favorites */
"Favorites" = "Favorites";

/* Conversion from one currency to another */
"From %@ to %@" = "From %1$@ to %2$@";

/* Subscription feature description */
"Have access to almost every currency of the world." = "Have access to almost every currency of the world.";

/* Button to show subscription information in settings
   Navigation title */
"Information" = "Information";

/* Subscriber information */
"Latest purchase %@" = "Latest purchase %@";

/* Subscriber information */
"Member since %@" = "Member since %@";

/* Button to dismiss alert
   Button to stop searching in currency selector
   Dismiss alert */
"Ok" = "Ok";

/* Subscription feature title */
"Over 170 currencies" = "Over 170 currencies";

/* Section header in settings */
"Preferences" = "Preferences";

/* Button to go to app privacy policy */
"Privacy Policy" = "Privacy Policy";

/* Button to go to app terms of use */
"Terms of Use" = "Terms of Use";

/* Button to rate app in Settings */
"Rate Simoleon" = "Rate Simoleon";

/* Button to restore in-App purchases */
"Restore purchases" = "Restore purchases";

/* Subscription feature description */
"Save your favorite currencies to access them quickly." = "Save your favorite currencies to access them quickly.";

/* No comment provided by engineer. */
"Search ..." = "Search ...";

/* Navigation title
   Tab bar button to show settings */
"Settings" = "Settings";

/* Subscription feature title */
"Simoleon on all your devices" = "Simoleon on all your devices";

/* Section header in settings */
"Stay in touch" = "Stay in touch";

/* Button to suscribe in settings */
"Subscribe" = "Subscribe";

/* Subscribe button */
"Subscribe for %@ / month" = "Subscribe for %@ / month";

/* Section header in settings */
"Subscription" = "Subscription";

/* First line when favorite are empty */
"Tap " = "Tap ";

/* Finish line when favorites are empty */
"to add a currency pair to favorites" = "to add a currency pair to favorites";

/* Headline in Subscription paywall */
"Unlock all access" = "Unlock all access";

/* Default currency in locked picker */
"USD/GBP" = "USD/GBP";

/* Button to go to Dennis Tech website */
"Website" = "Website";

/* Subscription feature description */
"Your settings and favorite currencies in all your devices." = "Your settings and favorite currencies in all your devices.";

/* Text to show when favorite is empty on WatchOS */
"Add currencies to favorites on your iPhone." = "Add currencies to favorites on your iPhone.";
